"File:" = "Fil:";
"Hex View" = "Hexidecimal";
"Range:" = "Område:";
"Size:" = "Størrelse:";
"View as Hex" = "Vis som Hexidecimal";
"to" = "til";

/* ==== UNLOCALIZED ==== */

"Data Fork" = "Data Fork";
"Resource Fork" = "Resource Fork";
"rsrc" = "rsrc";
